/* Default chart category axis title */
"Category Title" = "Название категории";

/* duration day short form */
"d" = "дн.";

/* duration hour medium singular form
   duration day long singular form */
"day" = "дн.";

/* duration day long plural form
   duration hour medium plural form */
"days" = "дн.";

/* String representing the boolean value of false in table cell. */
"FALSE" = "FALSE";

/* Grouping Cell Display Type: Average */
"GQDTDisplayTypeAverage" = "Среднее";

/* Grouping Cell Display Type: Count */
"GQDTDisplayTypeCount" = "Количество";

/* Grouping Cell Display Type: Maximum */
"GQDTDisplayTypeMaximum" = "Максимум";

/* Grouping Cell Display Type: Minimum */
"GQDTDisplayTypeMinimum" = "Минимум";

/* Grouping Cell Display Type: Subtotal */
"GQDTDisplayTypeSubtotal" = "Подытог";

/* duration hour short form */
"h" = "ч.";

/* duration hour long singular form */
"hour" = "ч.";

/* duration hour long plural form */
"hours" = "ч.";

/* duration hour medium singular form */
"hr" = "ч.";

/* duration hour medium plural form */
"hrs" = "ч.";

/* HTML for import failure message. Replacements are IMPORT_FAILURE_MESSAGE_TITLE and IMPORT_FAILURE_MESSAGE_TEXT. */
"IMPORT_FAILURE_MESSAGE_FORMAT" = "<html><body style=\"font-family:Helvetica; font-size:14pt;\"><br/><br/><div align=\"center\"><b>%1$@</b></div><br><div align=\"center\">%2$@</div></body></html>";

/* Text for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TEXT" = "Возможно, эта версия документа не поддерживается или во время его чтения произошла ошибка ";

/* Title for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TITLE" = "К сожалению, этот документ просмотреть нельзя";

/* duration minute short form */
"m" = "мин";

/* duration millisecond long singular form */
"millisecond" = "мсек";

/* duration millisecond long plural form */
"milliseconds" = "миллисек.";

/* duration minute medium singular form */
"min" = "мин.";

/* duration minute medium plural form */
"mins" = "мин.";

/* duration minute long singular form */
"minute" = "мин.";

/* duration minute long plural form */
"minutes" = "мин.";

/* duration millisecond short form */
"ms" = "мс";

/* duration second short form */
"s" = "с";

/* duration second medium singular form */
"sec" = "сек.";

/* duration second long singular form */
"second" = "сек.";

/* duration second long plural form */
"seconds" = "сек.";

/* duration second medium plural form */
"secs" = "сек.";

/* Default chart title */
"Title" = "Заголовок";

/* String representing the boolean value of true in table cell. */
"TRUE" = "TRUE";

/* Default chart value axis title */
"Value Title" = "Название значения";

/* Default chart secondary value axis title */
"Value Y2 Title" = "Заголовок значения Y2";

/* duration week short form */
"w" = "нед.";

/* duration week long singular form */
"week" = "нед.";

/* duration week long plural form */
"weeks" = "нед.";

/* duration week medium singular form */
"wk" = "нед.";

/* duration week medium plural form */
"wks" = "нед.";

